
    <body>
        <main>
           <div class="abouttext"> <h1>Сайт з популярними акторами</h1></div>
           <p class="abouttext1">Актор — людина, завдання якої змусити глядача повірити: все, що відбувається на сцені або на екрані — реальне. 
               Талановиті актори змушують сміятися і плакати, злитися і радіти, заздрити і почуватися щасливим.
                А іноді й самі забувають, що грають роль. Стати актором — отримати шанс прожити не одне, а десятки різних життів.
                Професійний актор виконує ролі в театрі та кіно. Також актори грають персонажів у рекламних роликах.
                Обов’язки актора — це не тільки слухати компліменти від шанувальників і роздавати автографи. Насправді робота актора — важка як фізично, так і психологічно.
                Перший обов’язок актора — відвідувати кастинги, на яких він змагається з іншими акторами за роль. Коли артист отримує роль, то повинен постійно працювати над образом, який йому довірили.
                Це називається перевтілення.
                Перевтілення складається з:
                <ul class="aboutlist">
                    <li>Зовнішнього — актор накладає грим (у багатьох театрах цим займається сам виконавець ролі, а не гример), виробляє поставу, манеру мови, ходу й інші примітні риси свого персонажа.</li>
                    <li>   Внутрішнього — коли актор переймає мислення, етичні погляди, стиль життя, щоб краще зрозуміти героя. Найвідданіші ремеслу актори можуть тижнями жити життям того персонажа, якого грають, вони навіть відмовляються від спілкування з близькими і просять називати їх ім’ям героя.</li>
                </ul>
            </p>
         </main>
    </body>
